<div id="main_content">

<menu id="pravopage-menu"> 
<ul>
<li><a href="#">Налоги</a></li>
<li><a href="#">за границу</a></li>
<li><a href="#">Транспортировка</a></li>
<li><a href="#">Чипирование</a></li>
<li><a href="#">Выставки</a></li>
<li><a href="#">Документы</a></li>
<li><a href="#">Вакцинация</a></li>
<li><a href="#">Выгул</a></li>
<li><a href="#">Страховка</a></li>
<li><a href="#">Чрезвычайные ситуации</a></li>
<li><a href="#">Содержание</a></li>
<li><a href="#">Зарубежный опыт</a></li>
</ul>
</menu>
<div><img src="http://wikipet.by/templates/pet/img/pravo_img.jpg"></div>
<div class="topz"><h1>ИНСТРУКЦИЯ ПО СОДЕРЖАНИЮ КОТА</h1></div>
<p>
Если вы ищете крупную, мощную, бесстрашную и достаточно злобную собаку, можно остановить выбор на среднеазиатской овчарке. Этих потомков тибетских собак выводили для охраны стад и отар в Средней Азии, также собаки помогали в охоте на кабана и барса. Благодаря этому среднеазиатские овчарки отлично переносят суровые климатические условия, нехватку воды и не нуждаются в комфорте.
Выводилась порода спонтанно: люди просто отбирали особей с необходимыми им качествами. Важно было, чтобы и в мороз, и в нестерпимую жару собака могла охранять стадо, не боялась вступить в сражение с волком и одерживала победу.
</p>
<p>
Порода также известна под названием «алабай», однако оно не совсем правильное – обозначает определенный окрас, не более того. Единственное корректное название породы – именно 
</p>


<div class="topzh2"><h2>Подзаголовок</h2></div>
<p>
Порода также известна под названием «алабай», однако оно не совсем правильное – обозначает определенный окрас, не более того. 
Единственное корректное название породы – именно Если вы ищете крупную, мощную, бесстрашную и достаточно злобную собаку, 
можно остановить выбор на среднеазиатской овчарке. Этих потомков тибетских собак выводили для охраны стад и отар в Средней Азии, 
также собаки помогали в охоте на кабана и барса. Благодаря этому среднеазиатские овчарки отлично переносят суровые климатические условия, 
нехватку воды и не нуждаются в комфорте.
</p>
<p>
Выводилась порода спонтанно: люди просто отбирали особей с необходимыми им качествами. Важно было, чтобы и в мороз, 
и в нестерпимую жару собака могла охранять стадо, не боялась вступить в сражение с волком и одерживала победу.
</p>
<p>
Порода также известна под названием «алабай», однако оно не совсем правильное – обозначает определенный окрас, не более того.
Единственное корректное название породы – именно «среднеазиатская овчарка». 
</p>


 
     
</div><!--main_content-->
      
